/* Button text when sending an email to 1 person */
"1PersonButton" = "1 Person";

/* About Section Title on the Menu */
"AboutSection" = "About";

/* Placeholder on the caption text field */
"AddCaptionPlaceHolder" = "Gib eine Bildunterschrift ein (optional)";

/* Add Contacts Screen Title */
"AddContactsTitle" = "Neue Adresse";

/* Add Email label */
"AddEmailLabel" = "E-Mail hinzufügen";

/* Error message display when the user has already flagged a given photo */
"AlreadyFlaggedPicture" = "Du hast dieses Foto bereits markiert.";

/* Back button */
"BackButton" = "Zurück";

/* Text on the back navigation button on the WebViewController */
"BackButtonTitle" = "Zurück";

/* Label at the bottom of the favorite contacts screen */
"BottomLabel" = "Wähle aus, wem du dein Foto senden möchtest.";

/* Cancel button */
"Cancel" = "Abbrechen";

/* Cancel button */
"CancelButton" = "Abbrechen";

/* Configure button */
"ConfigureButton" = "Konfigurieren";

/* Contact Us Title on the menu */
"ContactUs" = "Kontaktiere uns";

/* Credits Title on the Menu */
"CreditsTitle" = "Credits";

/* Delete button */
"Delete" = "Löschen";

/* Message shown when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxText" = "Dein Foto wird aus der öffentlichen Galerie entfernt, bleibt aber auf deinem Smartphone und auf den Webseiten, auf denen du es geteilt hast.";

/* Message shown in confirmation prompt that is displayed when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxTitle" = "Aus der öffentlichen Galerie löschen?";

/* Status message indicating that the delete request is processing */
"Deleting" = "Wird gelöscht...";

/* Done button */
"DoneButton" = "Fertig";

/* Edit button */
"EditButton" = "Editieren";

/* Edit caption button */
"EditCaption" = "Bildunterschrift bearbeiten";

/* Email label */
"EmailLabel" = "E-Mail";

/* Enter new caption alert text */
"EnterNewCaption" = "Neue Bildunterschrift hinzufügen";

/* Error shown when trying to share an Image that hasn't been fully downloaded */
"ErrorDownloadingImage" = "Das Bild ist noch nicht vollständig heruntergeladen, bitte warte noch kurz, bis du es teilst.";

/* Generic Facebook friend addition error message */
"ErrorInvitingFriends" = "Ein Fehler ist aufgetreten, während wir deine Einladung an einen Facebook-Freund gesendet haben. Bitte versuche es erneut.";

/* Message shown when a Facebook error prevents the vote action from being recorded */
"ErrorLikingPhoto" = "Ein Fehler ist aufgetreten, während wir deine Stimme gezählt haben. Bitte versuche es erneut.";

/* Error message shown when there was a problem loading a webpage */
"ErrorLoadingPageAlert" = "Du benötigst eine aktive Internetverbindung. Bitte prüfe deine Verbindung und versuche es erneut.";

/* There are no pictures to share. This shouldn't happen but it's validated */
"ErrorNoPicturesShare" = "Du hast keine Bilder, die du teilen. Bitte erstelle zuerst ein Bild von dir.";

/* Alert when there was an error saving the image */
"ErrorSaveImageAlert" = "Ein Fehler ist aufgetreten, während dein Foto gespeichert wurde. Bitte versuche es erneut.";

/* Message that appears inside the status screen when there was an error saving to the camera roll */
"ErrorSavingCameraRollStatus" = "Ein Fehler ist aufgetreten, während dein Foto auf dein Smartphone gespeichert wurde. Bitte versuche es erneut.";

/* Title of the surrounding status screen shown when there was an error saving to the camera roll */
"ErrorSavingCameraRollTitle" = "Speicherfehler";

/* Error if trying to share an ad. This shouldn't happen but validated just in case */
"ErrorShareAd" = "Sorry, dieses Foto kann nicht geteilt werden.";

/* Generic Facebook share failure message */
"ErrorSharingFacebook" = "Ein Fehler ist aufgetreten, während dein Foto an Facebook gesendet wurde.";

/* Alert when there is a problem sharing to twitter */
"ErrorSharingTwitter" = "Ein Fehler ist aufgetreten, während dein Foto an Twitter gesendet wurde.";

/* Status message when there was a problem uploading an image */
"ErrorUploadingImageStatus" = "Ein Fehler ist aufgetreten, während dein Foto hochgeladen wurde.";

/* Facebook Connect Confirmation text */
"FacebookConnect" = "Ja, mit Facebook authorisieren.";

/* Facebook connect confirmation title */
"FacebookConnectTitle" = "Facebook-Authorisierung erforderlich";

/* De authorize facebook Title on the Menu */
"FacebookDeauthTitle" = "Facebook-Authorisierung zurücknehmen";

/* Facebook label */
"FacebookLabel" = "Facebook";

/* Favorite contacts screen title */
"FavoriteContactsTitle" = "E-Mails";

/* No comment provided by engineer. */
"FlagBoxText" = "Dieses Foto ist unangebracht? Dann markiere es bitte, damit unser Team das Foto prüfen kann.";

/* No comment provided by engineer. */
"FlagBoxTitle" = "Als unangebracht markieren?";

/* Text shown on the HUD when flagging a photo */
"Flagging" = "Markieren...";

/* No comment provided by engineer. */
"FlagReportSent" = "Dein Hinweis wurde gesendet.";

/* Title for the Friends Gallery */
"FriendsGallery" = "Freunde";

/* Button that helps choosing a contact from the contacts list */
"FromContactsButton" = "Von meiner Kontaktliste";

/* Galleries Section Title on the Menu */
"GalleriesSection" = "Galerien";

/* Title for the help screen */
"HelpScreenTitle" = "Hilfe";

/* Help Menu Title */
"HelpTitle" = "Hilfe";

/* No comment provided by engineer. */
"ImageSavedMessage" = "Bild wurde ins Fotoalbum gespeichert.";

/* No comment provided by engineer. */
"ImageSavingError" = "Sorry, ein Speicherfehler ist aufgetreten. Bitte versuche es erneut.";

/* Alert asking for confirmation when retaking a picture */
"LoseChangesConfirmationAlert" = "Wenn du fortfährst, gehen die Änderungen an deinem Bild verloren. Willst du sicher fortfahren?";

/* Make Private button */
"MakePrivate" = "Auf privat setzen";

/* No comment provided by engineer. */
"MakePrivateText" = "Willst du das Foto aus der öffentlichen Galerie entfernen?";

/* No comment provided by engineer. */
"MakePrivateTitle" = "Auf privat setzen?";

/* Title for the Me Gallery */
"MeGallery" = "Ich ";

/* Public Gallery Title */
"MonsterCourtGallery" = "The Walking Dead";

/* Name Label */
"NameLabel" = "Name";

/* Button that helps entering a new contact */
"NewContactAddressButton" = "Neue Adresse eingeben";

/* Message when the user has no connection */
"NoConnectionMessage" = "Du benötigst eine aktive Internetverbindung. Bitte prüfe deine Verbindung und versuche es erneut.";

/* Message shown if a user attempts to vote for a photo that is no longer in the database */
"NoPictureToLike" = "Keine Fotos vorhanden";

/* Button text when sending an email to more than 2 persons */
"NPersonButton" = "%d Personen";

/* Ok button */
"OK" = "Ok";

/* No comment provided by engineer. */
"PhotoDeletedConfirmation" = "Dein Foto wurde gelöscht.";

/* Privacy Policy Title on the Menu */
"PrivacyPolicyTitle" = "Datenschutz";

/* No comment provided by engineer. */
"ProblemDeletingPicture" = "Ein Fehler ist aufgetreten, während dein Foto gelöscht wurde. Bitte versuche es erneut.";

/* No comment provided by engineer. */
"ProblemFlaggingPhoto" = "Ein Fehler ist aufgetreten, während du das Foto markiert hast. Bitte versuche es erneut.";

/* No comment provided by engineer. */
"ProblemLikingPicture" = "Ein Fehler ist aufgetreten, bitte versuche es erneut.";

/* No comment provided by engineer. */
"ProblemSharingPhoto" = "Ein Fehler ist aufgetreten, bitte versuche es erneut.";

/* Proceed button */
"ProceedButton" = "Ja, fortfahren.";

/* Public gallery label */
"PublicGalleryLabel" = "The Walking Dead";

/* Title for the public gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Report as innapropriate button */
"ReportInappropriate" = "Als unangebracht markieren";

/* Status message when the image was successfully saved to the camera roll (photo gallery) */
"SavedToCameraRollStatus" = "Auf Smartphone gespeichert.";

/* Title for the share screen */
"SaveScreenTitle" = "Teilen";

/* Status message when saving to the camera roll (photo gallery) */
"SavingCameraRollStatus" = "Auf Smartphone speichern";

/* Title for the sharing section */
"SendToSectionHeader" = "Senden an...";

/* Terms and Conditions Title on the Menu */
"TermsConditionsTitle" = "AGB";

/* No comment provided by engineer. */
"ThankYou" = "Danke";

/* ToS Title */
"ToSTitle" = "AGB";

/* Twitter label */
"Twitter" = "Twitter";

/* Alert message when entering an invalid email */
"ValidEmailError" = "Bitte gib einen gültigen Namen und E-Mail-Adresse ein.";

/* Message shown if the user has not logged onto Facebook and attempts to use the Facebook share feature */
"NoFacebookAccount" = "Für dieses Feature musst du dich mit Facebook verbinden.";

/* Error message shown to users if they use a version of iOS that is not compatible with the standard Twitter integration */
"NoTwitterMessage" = "Dieses Feature benötigt iOS Version 5.0 oder höher. Bitte mache ein Update.";

/* Message when the user has no twitter account on iOS */
"NoTwitterAccount" = "Für dieses Feature musst du dich mit Twitter verbinden.";

/* Tweet button on the share screen */
"TweetButton" = "Twittern";

/* Facebook post button on the share screen */
"FacebookPostButton" = "Posten";

/* 0 */
"ConnectFacebookFriendsButton" = "Mit Facebook verbinden";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingFriendsGalleryMessage" = "Ein Fehler ist aufgetreten. Bitte prüfe deine Internetverbindung und versuche es erneut";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingPublicGalleryMessage" = "Ein Fehler ist aufgetreten. Bitte prüfe deine Internetverbindung und versuche es erneut";

/* Error shown if a user attempts to edit the photo caption of another user's photo */
"ErrorMoreAd" = "Dieses Bild kann nicht verändert werden";

/* Error message shown if a user has never taken a photo and attempts to view his photos */
"ErrorNoPicturesOptions" = "Du hast noch keine Fotos. Klicke unten auf das Kamera-Symbol und gestalte deine eigenen Beisser-Fotos!";

/* Post to Facebook text */
"FacebookPostButton" = "Post";

/* Call-to-action text shown to encourage users to invite their Facebook friends to the app */
"InviteFriendsButton" = "Über Facebook einladen";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not invited any Friends to use the app */
"InviteFriendsMessage" = "Keine Fotos von deinen Freunden? Lade deine Facebook-Freunde ein ihre eigenen Beisser-Fotos zu erstellen";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not connected to Facebook */
"LoginToInviteFriendsMessage" = "Keine Fotos von deinen Freunden? Verbinde dich mit Facebook und lade deine Freunde ein ebenfalls teilzunehmen!";

/* Conditional message shown if the user has not created any photos */
"NoWalkersCreatedMessage" = "Du hast noch keine Beisser-Fotos erstellt. Klicke unten auf das Kamera-Symbol und gestalte deine eigenen Beisser-Fotos!";

/* Notification message shown after a successful Facebook friend invite request is submitted */
"ThanksForInvitingMessage" = "Deine Einladung wurde versendet";

/* Software version text - would show "Version 1.1" for example */
"VersionText" = "Version:";

/* Settings menu title text */
"SettingsSection" = "Einstellungen";

